[
  { "quote": "Not all readers are leaders, but all leaders are readers.", "author": "Harry S. Truman" },
  { "quote": "La vida es lo que pasa mientras estás ocupado haciendo otros planes.", "author": "John Lennon" },
  { "quote": "No cuentes los días, haz que los días cuenten.", "author": "Muhammad Ali" },
  { "quote": "El único modo de hacer un gran trabajo es amar lo que haces.", "author": "Steve Jobs" },
  { "quote": "The best way to predict the future is to create it.", "author": "Peter Drucker" },
  { "quote": "La felicidad no es algo hecho. Viene de tus propias acciones.", "author": "Dalai Lama" },
  { "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "author": "Winston Churchill" },
  { "quote": "El que no arriesga no gana.", "author": "Proverbio Español" },
  { "quote": "Imagination is more important than knowledge.", "author": "Albert Einstein" },
  { "quote": "La educación es el arma más poderosa que puedes usar para cambiar el mundo.", "author": "Nelson Mandela" },
  { "quote": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt" },
  { "quote": "El éxito es la suma de pequeños esfuerzos repetidos día tras día.", "author": "Robert Collier" },
  { "quote": "Life is 10% what happens to us and 90% how we react to it.", "author": "Charles R. Swindoll" },
  { "quote": "No hay camino para la paz, la paz es el camino.", "author": "Mahatma Gandhi" },
  { "quote": "The only limit to our realization of tomorrow will be our doubts of today.", "author": "Franklin D. Roosevelt" },
  { "quote": "El arte de vencer se aprende en las derrotas.", "author": "Simón Bolívar" },
  { "quote": "You miss 100% of the shots you don’t take.", "author": "Wayne Gretzky" },
  { "quote": "La mente es todo. Lo que piensas, en eso te conviertes.", "author": "Buddha" },
  { "quote": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius" },
  { "quote": "El tiempo es oro.", "author": "Proverbio Popular" },
  { "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.", "author": "Nelson Mandela" },
  { "quote": "Sé el cambio que quieres ver en el mundo.", "author": "Mahatma Gandhi" },
  { "quote": "In the middle of difficulty lies opportunity.", "author": "Albert Einstein" },
  { "quote": "El conocimiento es poder.", "author": "Francis Bacon" },
  { "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "author": "Zig Ziglar" },
  { "quote": "La paciencia es amarga, pero sus frutos son dulces.", "author": "Jean-Jacques Rousseau" },
  { "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "author": "Ralph Waldo Emerson" },
  { "quote": "No hay viento favorable para el que no sabe a dónde va.", "author": "Séneca" },
  { "quote": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
  { "quote": "El hombre que mueve montañas empieza cargando pequeñas piedras.", "author": "Confucio" },
  { "quote": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt" },
  { "quote": "La libertad no es nada sin el valor de defenderla.", "author": "Voltaire" },
  { "quote": "I have not failed. I've just found 10,000 ways that won't work.", "author": "Thomas Edison" },
  { "quote": "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.", "author": "Vidal Sassoon" },
  { "quote": "Happiness is not by chance, but by choice.", "author": "Jim Rohn" },
  { "quote": "Hazlo, o no lo hagas, pero no lo intentes.", "author": "Yoda" },
  { "quote": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt" },
  { "quote": "Más vale tarde que nunca.", "author": "Proverbio Español" },
  { "quote": "A journey of a thousand miles begins with a single step.", "author": "Lao Tzu" },
  { "quote": "El que busca, encuentra.", "author": "Proverbio Popular" },
  { "quote": "You only live once, but if you do it right, once is enough.", "author": "Mae West" },
  { "quote": "La verdad os hará libres.", "author": "Juan 8:32 (Biblia)" },
  { "quote": "Don't watch the clock; do what it does. Keep going.", "author": "Sam Levenson" },
  { "quote": "El fracaso es el condimento que da su sabor al éxito.", "author": "Truman Capote" },
  { "quote": "Act as if what you do makes a difference. It does.", "author": "William James" },
  { "quote": "La vida es un misterio que hay que vivir, no un problema que hay que resolver.", "author": "Gabriel García Márquez" },
  { "quote": "Strive not to be a success, but rather to be of value.", "author": "Albert Einstein" },
  { "quote": "A veces ganar no es llegar primero, sino llegar a tiempo.", "author": "Anónimo" },
  { "quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
  { "quote": "Si no escalas la montaña, no podrás ver el paisaje.", "author": "Pablo Neruda" },
  { "quote": "It always seems impossible until it’s done.", "author": "Nelson Mandela" },
  { "quote": "El coraje no es la ausencia de miedo, sino el triunfo sobre él.", "author": "Nelson Mandela" },
  { "quote": "Dream big and dare to fail.", "author": "Norman Vaughan" }
]
